
/* Class = "NSTableView"; ibExternalAccessibilityDescription = "DataList-Tabelle"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "DataList-Tabelle";

/* Class = "NSTableColumn"; headerCell.title = "Position"; ObjectID = "7"; */
"7.headerCell.title" = "Position";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "8"; */
"8.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "9"; */
"9.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Audiorollen"; ObjectID = "27"; */
"27.headerCell.title" = "Audiorollen";

/* Class = "NSMenuItem"; title = "Videorollen"; ObjectID = "38"; */
"38.title" = "Videorollen";

/* Class = "NSMenuItem"; title = "Alle Spalten ausblenden"; ObjectID = "39"; */
"39.title" = "Alle Spalten ausblenden";

/* Class = "NSMenuItem"; title = "Alle Spalten anzeigen"; ObjectID = "41"; */
"41.title" = "Alle Spalten anzeigen";

/* Class = "NSMenuItem"; title = "Notizen"; ObjectID = "56"; */
"56.title" = "Notizen";

/* Class = "NSMenuItem"; title = "Position"; ObjectID = "59"; */
"59.title" = "Position";

/* Class = "NSMenuItem"; title = "Alle Spaltenbreiten anpassen"; ObjectID = "63"; */
"63.title" = "Alle Spaltenbreiten anpassen";

/* Class = "NSMenuItem"; title = "Aktive Kamera"; ObjectID = "80"; */
"80.title" = "Aktive Kamera";

/* Class = "NSTableColumn"; headerCell.title = "Notizen"; ObjectID = "85"; */
"85.headerCell.title" = "Notizen";

/* Class = "NSTableColumn"; headerCell.title = "Aktive Kamera"; ObjectID = "89"; */
"89.headerCell.title" = "Aktive Kamera";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Clipmodus - Alle - Taste „Filter“"; ObjectID = "91"; */
"91.ibExternalAccessibilityDescription" = "Clipmodus - Alle - Taste „Filter“";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Clipmodus - Taste „Filter“"; ObjectID = "92"; */
"92.ibExternalAccessibilityDescription" = "Clipmodus - Taste „Filter“";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[0] = "Video"; ObjectID = "93"; */
"93.ibShadowedLabels[0]" = "Video";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[1] = "Audio"; ObjectID = "93"; */
"93.ibShadowedLabels[1]" = "Audio";

/* Class = "NSSegmentedCell"; 93.ibShadowedLabels[2] = "Titel"; ObjectID = "93"; */
"93.ibShadowedLabels[2]" = "Titel";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[0] = "Videoclips einblenden"; ObjectID = "93"; */
"93.ibShadowedToolTips[0]" = "Videoclips einblenden";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[1] = "Audioclips einblenden"; ObjectID = "93"; */
"93.ibShadowedToolTips[1]" = "Audioclips einblenden";

/* Class = "NSSegmentedCell"; 93.ibShadowedToolTips[2] = "Titel einblenden"; ObjectID = "93"; */
"93.ibShadowedToolTips[2]" = "Titel einblenden";

/* Class = "NSSegmentedCell"; 94.ibShadowedLabels[0] = "Alle"; ObjectID = "94"; */
"94.ibShadowedLabels[0]" = "Alle";

/* Class = "NSSegmentedCell"; 94.ibShadowedToolTips[0] = "Alle Objekte einblenden"; ObjectID = "94"; */
"94.ibShadowedToolTips[0]" = "Alle Objekte einblenden";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "2ZC-dR-Uzi"; */
"2ZC-dR-Uzi.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "3lG-3Y-aFz"; */
"3lG-3Y-aFz.title" = "Objekt 1";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "9pP-5U-pIB"; */
"9pP-5U-pIB.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "DBB-tm-QLZ"; */
"DBB-tm-QLZ.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Audiorollen"; ObjectID = "IM3-Tz-00c"; */
"IM3-Tz-00c.title" = "Audiorollen";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "N1j-12-k7L"; */
"N1j-12-k7L.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "N3u-96-prO"; */
"N3u-96-prO.title" = "Objekt 3";

/* Class = "NSTableColumn"; headerCell.title = "Videorollen"; ObjectID = "VTo-HG-aCX"; */
"VTo-HG-aCX.headerCell.title" = "Videorollen";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "fCb-2q-q5P"; */
"fCb-2q-q5P.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "gKs-yY-1Sj"; */
"gKs-yY-1Sj.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "ijc-3X-UDf"; */
"ijc-3X-UDf.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "mtK-9t-cjw"; */
"mtK-9t-cjw.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "nOO-0T-0YJ"; */
"nOO-0T-0YJ.title" = "Objekt 1";
